[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "callout-manager",
  "mononote",
  "note-toolbar",
  "templater-obsidian",
  "quickadd",
  "soundscapes",
  "dataview",
  "advanced-progress-bars",
  "actions-uri"
]